import React from "react";

export default function Description() {
  return (
    <div className="description">
      <p>
        «Надежный дом» направлен на анализ безопасности Вашей сделки по
        приобретению недвижимости на первичном рынке жилья. Инструмент выявит
        потенциальные правовые риски на основе предоставленной Вами информации и
        даст рекомендации по их предупреждению. «Надежный дом» поможет принять
        взвешенное решение и обезопасит от заключения невыгодной или
        подозрительной сделки. {""}
      </p>
    </div>
  );
}
