import React from "react";

export default function Description() {
  return (
    <div className="description">
      <p>
        Наш инструмент направлен на анализ безопасности Вашей сделки по
        приобретению недвижимости на первичном и вторичном рынке жилья.
        Инструмент выявит потенциальные правовые риски на основе предоставленной
        Вами информации и даст рекомендации по их предупреждению. Инструмент
        поможет Вам принять взвешенное решение и обезопасит от заключения
        невыгодной или подозрительной сделки. {""}
      </p>
    </div>
  );
}
