import React from 'react'

export default function Description() {
  return (
    <div>
      <h1>Описание</h1>
      <p>Наш сайт предоставляет инструмент по анализу юридических рисков при покупке недвижимости на первичном и вторичном рынке.
      Алгоритм построен таким образом, чтобы покупатель мог провести самостоятельное предварительное исследование правовой ситуации объекта недвижимости, включая проверку документов, связанных с собственностью, земельными правами, наличием обременений и других юридических ограничений.
      </p>
      <p>В анкете также анализируются возможные споры и конфликты, которые могут возникнуть в будущем. После проведения анализа сервис предоставляет подробный отчет о выявленных рисках и рекомендации по их устранению или минимизации.
      Наш сайт помогает клиентам принимать информированные решения и защищать свои интересы при покупке недвижимости, обеспечивая им юридическую безопасность и спокойствие.
      <br /><br /> {/* Отступ на целую строку */}
      </p>
    </div>
  )
}
