export const allRecomendations = [
  {
    // short - краткая часть рекомендации, long - подробнее, risk - Расположение на Шкале Риска(0 - серый и тд)
    // НАЧАЛО РЕКОМЕНДАЦИЙ ДАШИ
    id: 1,
    shortText:
      "Вам необходимо ознакомиться с содержанием договора долевого участия в целях проверки наличия всех существенных условий договора, предусмотренных [ч. 4 ст. 4 Закона «Об участии в долевом строительстве» №214-ФЗ.](https://www.consultant.ru/document/cons_doc_LAW_51038/6837eb5962d010b4c55b5544c6cc4415019883b5/) ",
    longText:
      "Наличие всех существенных условий в договоре – залог безопасности этого договора. Существенными условиями договора долевого участия, в соответствии с [ч. 4 ст. 4 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/6837eb5962d010b4c55b5544c6cc4415019883b5/), являются:\n * предмет;\n * срок передачи объекта долевого строительства участнику долевого строительства;\n * цена договора, сроки и порядок ее уплаты;\n * гарантийный срок на объект долевого строительства;\n * условие привлечения денежных средств участников долевого строительства.\n " +
      "Отсутствие одного из существенных условий делает договор незаключенным, такой договор не имеет юридической силы. Рекомендуется проверить наличие всех существенных условий перед подписанием договора. ",
    risk: 0,
    risk_no: 2,
    risk_skip: 0,
  },
  {
    id: 2,
    shortText:
      "Предмет договора – одно из существенных условий, согласно [ч. 4 ст. 4 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/6837eb5962d010b4c55b5544c6cc4415019883b5/). Рекомендуем ознакомиться с этим условием, так как его отсутствие ведет к незаключенности договора.",
    longText:
      "Положение о предмете договора является существенным условием. В п. 1 [ч. 4 ст. 4 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/6837eb5962d010b4c55b5544c6cc4415019883b5/) указывается, что предмет договора долевого участия должен включать в себя определение объекта долевого строительства в соответствии с проектной документацией, в том числе план объекта долевого строительства, отображающий в графической форме:\n " +
      "* расположение по отношению друг к другу частей являющегося объектом долевого строительства жилого помещения (комнат, помещений вспомогательного использования, лоджий, веранд, балконов, террас),\n " +
      "* местоположение объекта долевого строительства на этаже строящихся (создаваемых) многоквартирного дома, с указанием сведений в соответствии с проектной документацией\n" +
      "• о виде, назначении, о количестве этажей, общей площади многоквартирного дома,\n" +
      "• о материале наружных стен и поэтажных перекрытий, классе энергоэффективности, сейсмостойкости, назначении объекта долевого строительства,\n " +
      "• об этаже, на котором расположен такой объект долевого строительства,\n " +
      "• о его общей площади, количестве и площади комнат, помещений вспомогательного использования, лоджий, веранд, балконов, террас в жилом помещении,\n" +
      "• а также условный номер такого объекта долевого строительства в соответствии с проектной декларацией.\n" +
      "Рекомендуется четко определить предмет Договора на этапе его заключения во избежание появление правовых рисков в будущем.",
    risk: 3,
    risk_no: 0,
    risk_skip: 0,
  },
  {
    id: 3,
    shortText:
      "Срок передачи объекта договора – одно из существенных условий, согласно [ч. 4 ст. 4 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/6837eb5962d010b4c55b5544c6cc4415019883b5/). Рекомендуем ознакомиться с этим условием, так как его отсутствие ведет к незаключенности договора.",
    longText:
      "Положение о сроке передачи объекта договора является существенным условием, согласно п. 2 [ч. 4 ст. 4 Закона «Об участии в долевом строительстве» №214-ФЗ.](https://www.consultant.ru/document/cons_doc_LAW_51038/6837eb5962d010b4c55b5544c6cc4415019883b5/)\n " +
      "Рекомендуется четко определить срок передачи объекта по Договору на этапе его заключения во избежание появление правовых рисков в будущем.\n " +
      "Срок в договоре может быть прописан разными способами. Невыгодным для Вас будет такое указание на срок, как, например, «в течение N месяцев с даты введения дома в эксплуатацию». Фактически в данном случае срок не согласован, так как дом могут в принципе не вводить в эксплуатацию или ввести через десятки лет. В целях обеспечения безопасности желательно прописать срок максимально конкретно, в виде определенной даты. В случае нарушения сроков застройщик будет обязан выплатить дольщику-физическому лицу неустойку в соответствии с [ч. 2 ст. 6 Закона «Об участии в долевом строительстве» №214-ФЗ.](https://www.consultant.ru/document/cons_doc_LAW_51038/817620cd3c49f19912fc1ac0f98b10d17f65b75b/) " +
      "А при неисполнении обязательства по передаче объекта в течении 2-ух месяцев с момента наступления срока исполнения обязательства дольщик сможет потребовать расторжения договора в одностороннем порядке, вернуть денежные средства и получить неустойку [(ст. 9 Закона «Об участии в долевом строительстве» №214-ФЗ)](https://www.consultant.ru/document/cons_doc_LAW_51038/ec477af1fa0c9ca283f1c6b7e9262650fdc94940/).",
    risk: 3,
    risk_no: 0,
    risk_skip: 0,
  },
  {
    id: 4,
    shortText:
      "Цена договора, срок и порядок ее уплаты – одно из существенных условий, согласно [ч. 4 ст. 4 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/6837eb5962d010b4c55b5544c6cc4415019883b5/). Рекомендуем ознакомиться с этим условием, так как его отсутствие ведет к незаключенности договора.",
    longText:
      "Положение о цене договора, сроке и порядке ее уплаты является существенным условием, согласно п. 3 [ч. 4 ст. 4 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/6837eb5962d010b4c55b5544c6cc4415019883b5/). Рекомендуется четко определить эти условия на этапе заключения во избежание появление правовых рисков в будущем.\n " +
      "Стоит обратить внимание на порядок изменения цены при изменении площади объекта.  В договоре долевого участия может быть предусмотрено условие об увеличении цены при увеличении площади. Застройщики используют это условие, увеличивая площадь не самых функциональных комнат объекта (балконов, коридоров), что приводит к незапланированным расходам дольщика. А если же в договоре предусматривается условие о неизменности цены, застройщик может существенно уменьшать площадь объекта, не возвращая часть неизрасходованных денежных средств.\n " +
      "Порядок изменения цены в договоре должен отвечать интереса обеих сторон. Во-первых, желательно указать какие изменения в метраже допустимы и не повлекут изменения цены. Во-вторых, если предусматривается увеличение цены соответственно увеличению площади объекта, то необходимо прописать при каком именно изменении цена будет увеличена, чтобы застройщик не злоупотреблял этим правом и не увеличивал «ненужные» комнаты. В-третьих, если площадь, наоборот, по какой-то причине меньше заявленной, то и цена должна быть соответствующим образом уменьшена, что также необходимо указать в договоре. ",
    risk: 3,
    risk_no: 0,
    risk_skip: 0,
  },
  {
    id: 5,
    shortText:
      "Гарантийный срок – одно из существенных условий, согласно [ч. 4 ст. 4 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/6837eb5962d010b4c55b5544c6cc4415019883b5/). Рекомендуем ознакомиться с этим условием, так как его отсутствие ведет к незаключенности договора.",
    longText:
      "Положение о гарантийном сроке является существенным условием, согласно п. 4 [ч. 4 ст. 4 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/6837eb5962d010b4c55b5544c6cc4415019883b5/).\n " +
      "Рекомендуется четко определить гарантийный срок на этапе заключения во избежание появление правовых рисков в будущем.\n" +
      "Обращаем Ваше внимание, что в соответствии с [ч. 5 ст. 8 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/49cb99b1bfe1a09caaf585874de97bdb34fc6d48/) гарантийный срок не может быть менее 5 лет.\n ",
    risk: 3,
    risk_no: 0,
    risk_skip: 0,
  },
  {
    id: 6,
    shortText:
      "Условие привлечения денежных средств – одно из существенных условий, согласно [ч. 4 ст. 4 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/6837eb5962d010b4c55b5544c6cc4415019883b5/). Рекомендуем ознакомиться с этим условием, так как его отсутствие ведет к незаключенности договора.",
    longText:
      "Положение об условии привлечения денежных средств является существенным условием, согласно п. 5 [ч. 4 ст. 4 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/6837eb5962d010b4c55b5544c6cc4415019883b5/).\n " +
      "Рекомендуется четко определить условие привлечения денежных средств на этапе заключения во избежание появление правовых рисков в будущем.\n " +
      "Законом установлены условия привлечения денежных средств участников долевого строительства: отчисления в компенсационный фонд или использование счета-эскроу. По общему правилу, никакими другими способами привлекать денежные средства нельзя.\n" +
      "Компенсационный фонд работает следующим образом: дольщик передает деньги застройщику, который из полученных средств делает отчисления в компенсационный фонд. Основные задачи фонда: выплата возмещений дольщикам, в случае банкротства Застройщика, и финансирование завершения строительства, что снижает риски утраты денег и неполучения объекта строительства.\n " +
      "Еще более безопасным способом являются расчеты по счету-эскроу. Использование этого способа предполагает открытие счета-эскроу, на который дольщик обязуется внести денежные средства. После внесения денежные средства замораживаются и будут доступны застройщику только после сдачи объекта строительства. Этот способ даже не предполагает предварительной передачи денег застройщику, что значительно снижает риски.\n " +
      "Более того, с 01 июля 2019 г. условие о счете-эскроу в договорах долевого участия является обязательным. Однако для определенных случаев предусмотрены отступления от этого правила, ознакомиться с которыми можно в [Постановлении Правительства РФ № 480](https://docs.cntd.ru/document/554275839?marker=7D20K3).",
    risk: 3,
    risk_no: 0,
    risk_skip: 0,
  },
  {
    id: 7,
    shortText:
      "Не рекомендуется заключение таких договоров в сфере приобретения первичного недостроенного жилья, так как использование таких соглашений несет в себе множество правовых рисков для приобретателя.\n Если же у приобретателя нет иной возможности, то такие договоры должны заключаться только после тщательной проверки контрагента и положений договора. ",
    longText:
      "Предварительный договор, положения о котором находятся в [ст. 429 Гражданского Кодекса РФ](https://www.consultant.ru/document/cons_doc_LAW_5142/97b643126817ac88d7d189c4e90a598045ca555c/), представляет из себя соглашение о заключении основного договора в будущем. Такой договор несет в себе лишь обязательство заключить другой договор, не предполагая непосредственную сдачу объекта строительства, из-за чего приобретатель по такому договору поставлен в невыгодное положение. Такие договоры признаются «серыми схемами» и зачастую используются недобросовестными застройщиками.\n " +
      "Рекомендуем с осторожностью заключать такие договоры. Перед подписанием необходимо проверить контрагента и удостовериться, что положения договора не направлены на ущемление прав приобретателя. ",
    risk: 2,
    risk_no: 0,
    risk_skip: 0,
  },
  {
    id: 8,
    shortText:
      "Рекомендуем внимательно ознакомиться с положениями предварительного договора. Заключение таких договоров несет множество рисков для приобретателя жилья. ",
    longText:
      "Предварительный договор, положения о котором находятся в [ст. 429 Гражданского Кодекса РФ](https://www.consultant.ru/document/cons_doc_LAW_5142/97b643126817ac88d7d189c4e90a598045ca555c/), представляет из себя соглашение о заключении основного договора в будущем. Необходимо внимательно ознакомиться с положениями договора, проверить определение предмета договора, проверить контрагента. Заключение договора без проверки несет в себе множество правовых рисков. ",
    risk: 0,
    risk_no: 2,
    risk_skip: 0,
  },
  {
    id: 9,
    shortText:
      "В соответствии с п. 3 [ст. 429 Гражданского Кодекса РФ](https://www.consultant.ru/document/cons_doc_LAW_5142/97b643126817ac88d7d189c4e90a598045ca555c/) предмет предварительного договора является его существенным условием.\n Рекомендуем внимательно ознакомиться с предметом предварительного договора, т. к. его отсутствие может привести к незаключенности договора. ",
    longText:
      "Предмет – существенное условие предварительного договора, согласно п. 3 [ст. 429 Гражданского Кодекса РФ](https://www.consultant.ru/document/cons_doc_LAW_5142/97b643126817ac88d7d189c4e90a598045ca555c/). Его отсутствие влечет незаключенность договора и, как следствие, отсутствие обязанности у контрагента заключить основной договор.\n Рекомендуется наиболее тщательным образом прописать предмет договора, чтобы исключить возможность незаключения. ",
    risk: 3,
    risk_no: 0,
    risk_skip: 0,
  },
  {
    id: 10,
    shortText:
      "Предварительный договор предполагает заключения основного договора. Сторонам необходимо прописать срок, в который основной договор должен быть заключен в соответствии с п. 4 [ст. 429 Гражданского Кодекса РФ](https://www.consultant.ru/document/cons_doc_LAW_5142/97b643126817ac88d7d189c4e90a598045ca555c/).",
    longText:
      "В соответствии с п. 4 [ст. 429 Гражданского Кодекса РФ](https://www.consultant.ru/document/cons_doc_LAW_5142/97b643126817ac88d7d189c4e90a598045ca555c/) предварительный договор должен содержать срок заключения основного договора. Если срок не определен, то основной договор подлежит заключению в течение 1 года с момента заключения предварительного. Несмотря на это нередко застройщики уклоняются от заключения основных договоров.\n " +
      "В связи с этим рекомендуется четко прописать не только срок заключения основного договора, но и гарантии исполнения этой обязанности со стороны застройщика. Например, включить положение о штрафной неустойке за незаключение основного договора вовремя.\n " +
      "Если же договор не предусматривает таких условий, и застройщик уклоняется от заключения, то покупатель имеет право принудить застройщика к заключению, подав соответствующий иск в течении 6 месяцев с момента неисполнения обязательства, согласно п. 5 [ст. 429 Гражданского Кодекса РФ](https://www.consultant.ru/document/cons_doc_LAW_5142/97b643126817ac88d7d189c4e90a598045ca555c/).\n Договор будет считаться заключенным с момента вступления решения суда в силу. ",
    risk: 2,
    risk_no: 0,
    risk_skip: 0,
  },
  {
    id: 11,
    shortText:
      "Предварительные договоры ставят покупателя в невыгодное положения из-за отсутствия правовой защиты. В целях обеспечения безопасности правового положения покупателя рекомендуется предусмотреть в договоре гарантии исполнения договоры со стороны продавца. ",
    longText:
      "Предварительные договоры не подлежат государственной регистрации. Их заключение никем не прослеживается, из-за чего существует риск двойного заключения предварительного договора с разными лицами. В целях обеспечения безопасности рекомендуется включить в договоре положение о гарантии незаключения договора с иными лицами и предусмотреть санкцию за нарушение этого положения.\n " +
      "Помимо этого, существует риск уклонения застройщика от заключения основного договора. На этот случай так же рекомендуется прописать гарантию со стороны продавца. Например, включить положение о штрафной неустойке за незаключение основного договора вовремя.",
    risk: 3,
    risk_no: 0,
    risk_skip: 0,
  },
  {
    id: 12,
    shortText:
      "Зачастую при заключении предварительного договора стороны договариваются о внесении предварительного платежа – задатка или аванса. Недобросовестный застройщик может избегать заключения основного договора и, как следствие, возврата аванса или задатка. Рекомендуется избегать заключения договоров, содержащих такие условия. ",
    longText:
      "Рекомендуется избегать таких условий в предварительных договорах с непроверенными застройщиками, так как в случае неисполнения застройщиком обязательства по заключения основного договора и невозврата задатка/аванса единственным способом вернуть их будет обращение в суд.\n " +
      "Например, при неисполнении предварительного договора по вине застройщика он обязан вернуть задаток покупателю в двойном размере в соответствии с п. 2 [ст. 381 Гражданского Кодекса РФ](https://www.consultant.ru/document/cons_doc_LAW_5142/f9658bf38181daad404c799a289d3df11ae5fd33/). Покупатель сможет обратиться с таким требованием в суд. ",
    risk: 2,
    risk_no: 0,
    risk_skip: 0,
  },
  {
    id: 13,
    shortText:
      "Не рекомендуется приобретения жилья посредством Жилищно-строительных кооперативов. ",
    longText:
      "Не рекомендуется приобретения жилья посредством Жилищно-строительных кооперативов. С 1 июля 2018 г. привлечение денежных средств граждан для целей строительства многоквартирных домов по схемам ЖСК запрещено.\n " +
      "Исключения составляют случаи создания ЖСК для реализации государственных жилищных программ с предоставлением им муниципальных земельных участков в безвозмездное пользование и создание ЖСК «обманутыми дольщиками» для достройки проблемных объектов при банкротстве застройщика.",
    risk: 3,
    risk_no: 0,
    risk_skip: 0,
  },
  {
    id: 14,
    shortText:
      "Договор участия в долевом строительстве признается заключенным только в случае государственной регистрации договора в [Росреестре](https://rosreestr.gov.ru/eservices/request_info_from_egrn/), согласно [ч. 3 ст. 4 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/6837eb5962d010b4c55b5544c6cc4415019883b5/). ",
    longText:
      "Договор участия в долевом строительстве признается заключенным только в случае государственной регистрации договора в [Росреестре](https://rosreestr.gov.ru/eservices/request_info_from_egrn/), согласно [ч. 3 ст. 4 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/6837eb5962d010b4c55b5544c6cc4415019883b5/).\n " +
      "В целях безопасности сделки дольщик может взять на себя обязанность по регистрации договора в Росреестре. Если эта обязанность лежит на застройщике, то дольщику рекомендуется проверить наличие регистрации договора через сайт Росреестра или заказав выписку из ЕГРН. В случае отсутствия регистрации дольщику необходимо обратиться к застройщику с требованием о проведении регистрации.\n " +
      "Особенности осуществления регистрации договора долевого участия можно найти в [ст. 48 Закона «О государственной регистрации недвижимости» №218-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_182661/dac27a09269eef4667312b67231518014c5a6544/). ",
    risk: 3,
    risk_no: 0,
    risk_skip: 0,
  },
  {
    id: 15,
    shortText:
      "Регистрация для договора долевого участия является обязательной. Договор признается заключенным только в случае регистрации его в [Росреестре](https://rosreestr.gov.ru/eservices/request_info_from_egrn/), согласно [ч. 3 ст. 4 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/6837eb5962d010b4c55b5544c6cc4415019883b5/).\n Проверить наличие регистрации договора можно через сайт Росреестра или заказав выписку из ЕГРН.",
    longText: null,
    risk: 0,
    risk_no: 0,
    risk_skip: 0,
  },
  {
    // НАЧАЛО РЕКОМЕНДАЦИЙ ГАЛИ
    id: 16,
    shortText:
      "Заключать такую сделку нецелесообразно. Сделка, заключенная в период банкротства застройщика, может быть оспорена арбитражным управляющим в соответствии с [пар. 7 Закона «О банкротстве» №127-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_39331/a224bd419e2ed404aaf174a3172a88eb856f5de0/).\n " +
      "Среди возможных правовых последствий такой сделки выделяются:\n " +
      "1) Признание сделки недействительной;\n " +
      "2) Отказ в признании права собственности покупателя на жилое помещение;\n " +
      "3) Материальные убытки;\n " +
      "4) Судебные разбирательства;\n " +
      "5) Потеря времени.",
    longText:
      "Если истец обратился с иском о признании права собственности после введения процедуры банкротства в отношении застройщика, то рассмотрение заявленных исковых требований вне рамок дела о банкротстве, рассматриваемого арбитражным судом, невозможно в соответствии с [ч. 1 ст. 201.4, п. 1 ч. 1 ст. 201.8 Закона «О банкротстве» №127-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_39331/88036f6cdff76a9b60c644f4fe3df49f943fd4c2/).\n " +
      "Кроме того, возможность признания за покупателем права собственности на жилье зависит также от статуса объекта долевого строительства (зарегистрированы ли на объект права, обременения).\n " +
      "Помимо этого, добавление требований покупателя в [Реестр требований участников строительства](https://www.consultant.ru/document/cons_doc_LAW_39331/533a3bd27350eecb27de6e40b9e6e164a9199de6/) не может служить гарантом возвращения всех убытков покупателя, а также займет довольно длительный промежуток времени.\n " +
      "Подробнее с правовыми последствиями банкротства застройщика и правами участника дела о банкротстве можно ознакомиться в [пар. 7 Закона «О банкротстве» №127-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_39331/a224bd419e2ed404aaf174a3172a88eb856f5de0/).",
    risk: 3,
    risk_no: 1,
    risk_skip: 0,
  },
  {
    id: 17,
    shortText:
      "При фактическом наличии признаков банкротства застройщик может не начинать процедуру банкротства, поэтому необходимо постараться минимизировать риск заключения сделки с потенциальным банкротом самостоятельно.\n " +
      "Угрозу для планируемой сделки представляет наличие хотя бы одного из признаков банкротства.\n " +
      "Возможные последствия:\n" +
      "1) Признание сделки недействительной;\n" +
      "2) Отказ в признании права собственности покупателя на жилое помещение;\n " +
      "3) Материальные убытки;\n " +
      "4) Судебные разбирательства;\n " +
      "5) Потеря времени.",
    longText:
      "Основные признаки банкротства застройщика в соответствии со [ст. 3](https://www.consultant.ru/document/cons_doc_LAW_39331/a7a4a813672c6255bd00b9323a768b1892c97cda/), [ч. 2 ст. 6](https://www.consultant.ru/document/cons_doc_LAW_39331/3fe8d4aaca9650ba62c13ae54fcab444cc149ef2/), [пар. 7 Закона «О банкротстве» №127-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_39331/a224bd419e2ed404aaf174a3172a88eb856f5de0/):\n " +
      "1) Неспособность удовлетворить требования кредиторов по денежным обязательствам;\n " +
      "2) Соответствующие обязательства или обязанность не исполнены им в течение трех месяцев с даты, когда они должны были быть исполнены;\n " +
      "3) Требования к должнику – юридическому лицу – в совокупности составляют не менее чем триста тысяч рублей;\n " +
      "4) Наличие к нему денежных требований или требований о передаче жилых помещений;\n " +
      "5) Объектом строительства выступает многоквартирный дом, который на момент привлечения денежных средств или имущества участников строительства не введен в эксплуатацию. ",
    risk: 3,
    risk_no: 1,
    risk_skip: 0,
  },
  {
    id: 18,
    shortText:
      "Угрозу для планируемой сделки представляет наличие хотя бы одного из признаков банкротства. Наличие долгов у застройщика может свидетельствовать о некоторых из них.\n " +
      "Рекомендуем проверить наличие долгов у застройщика на сайте [ФССП](https://fssp.gov.ru/iss/ip).",
    longText:
      "Наличие долгов у застройщика может свидетельствовать о следующих признаках банкротства застройщика в соответствии со [ст. 3 «Признаки банкротства юридического лица»](https://www.consultant.ru/document/cons_doc_LAW_39331/a7a4a813672c6255bd00b9323a768b1892c97cda/), [ч. 2 ст. 6 Закона «О банкротстве» №127-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_39331/3fe8d4aaca9650ba62c13ae54fcab444cc149ef2/):\n " +
      "* Неспособность удовлетворить требования кредиторов по денежным обязательствам;\n " +
      "* Соответствующие обязательства или обязанность не исполнены им в течение трех месяцев с даты, когда они должны были быть исполнены;\n " +
      "* Требования к должнику – юридическому лицу – в совокупности составляют не менее чем триста тысяч рублей.\n " +
      "Возможные последствия:\n " +
      "1) Признание сделки недействительной;\n " +
      "2) Отказ в признании права собственности покупателя на жилое помещение;\n " +
      "3) Материальные убытки;\n " +
      "4) Судебные разбирательства;\n " +
      "5) Потеря времени.",
    risk: 3,
    risk_no: 1,
    risk_skip: 0,
  },
  {
    id: 19,
    shortText:
      "Угрозу для планируемой сделки представляет наличие хотя бы одного из признаков банкротства. Наличие налоговых долгов у застройщика может свидетельствовать о некоторых из них.\n " +
      "Рекомендуем проверить наличие налоговых долгов у застройщика на сайте ресурса [ФНС](https://egrul.nalog.ru/index.html).",
    longText:
      "Наличие долгов у застройщика может свидетельствовать о следующих признаках банкротства застройщика в соответствии со [ст. 3 «Признаки банкротства юридического лица»](https://www.consultant.ru/document/cons_doc_LAW_39331/a7a4a813672c6255bd00b9323a768b1892c97cda/), ч. 2 ст. 6 Закона «О банкротстве» №127-ФЗ:\n " +
      "* Неспособность удовлетворить требования кредиторов по денежным обязательствам;\n " +
      "* Соответствующие обязательства или обязанность не исполнены им в течение трех месяцев с даты, когда они должны были быть исполнены;\n " +
      "* Требования к должнику – юридическому лицу – в совокупности составляют не менее чем триста тысяч рублей.\n " +
      "Возможные последствия:\n " +
      "1) Признание сделки недействительной;\n " +
      "2) Отказ в признании права собственности покупателя на жилое помещение;\n " +
      "3) Материальные убытки;\n " +
      "4) Судебные разбирательства;\n " +
      "5) Потеря времени.",
    risk: 3,
    risk_no: 1,
    risk_skip: 0,
  },
  {
    id: 20,
    shortText:
      "Судебные разбирательства с участием застройщика, в частности банкротные дела, могут свидетельствовать о признаках банкротства застройщика.\n " +
      "Рекомендуем проверить наличие судебных разбирательств с участием застройщика на сайтах: [Картотека арбитражных дел](https://kad.arbitr.ru/), [ГАС «Правосудие»](https://ej.sudrf.ru/) или [Судебные и нормативные акты РФ](https://sudact.ru/).",
    longText:
      "Информация о судебных разбирательствах с участием застройщика также поможет удостовериться в его добросовестности или, наоборот, несостоятельности, а именно о наличии следующих признаков банкротства застройщика в соответствии со [ст. 3 «Признаки банкротства юридического лица»](https://www.consultant.ru/document/cons_doc_LAW_39331/a7a4a813672c6255bd00b9323a768b1892c97cda/), [ч. 2 ст. 6 Закона «О банкротстве» №127-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_39331/3fe8d4aaca9650ba62c13ae54fcab444cc149ef2/), [пар. 7 Закона «О банкротстве» №127-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_39331/a224bd419e2ed404aaf174a3172a88eb856f5de0/):\n " +
      "* Неспособность удовлетворить требования кредиторов по денежным обязательствам;\n " +
      "* Соответствующие обязательства или обязанность не исполнены им в течение трех месяцев с даты, когда они должны были быть исполнены;\n " +
      "* Требования к должнику – юридическому лицу – в совокупности составляют не менее чем триста тысяч рублей.\n " +
      "* Наличие к нему денежных требований или требований о передаче жилых помещений.\n " +
      "Возможные последствия:\n " +
      "1) Признание сделки недействительной;\n " +
      "2) Отказ в признании права собственности покупателя на жилое помещение;\n " +
      "3) Материальные убытки;\n " +
      "4) Судебные разбирательства;\n " +
      "5) Потеря времени. ",
    risk: 3,
    risk_no: 1,
    risk_skip: 0,
  },
  {
    id: 21,
    shortText:
      "Рекомендуем проверить добросовестность застройщика на официальных сайтах органов строительного надзора, где могут быть опубликованы белые или черные списки строительных фирм.\n " +
      "Проверить инвестора (проектировщика, застройщика риелтора) на добросовестность можно в Едином реестре застройщиков. Также Вы можете ознакомиться со списком Единого реестра проблемных объектов.",
    longText:
      "Возможные варианты проверки надежности строительной фирмы:\n " +
      "1. Проверить  инвестора (проектировщика, застройщика риелтора) на добросовестность в [Едином реестре застройщиков](https://xn--80az8a.xn--d1aqf.xn--p1ai/%D1%81%D0%B5%D1%80%D0%B2%D0%B8%D1%81%D1%8B/%D0%B5%D0%B4%D0%B8%D0%BD%D1%8B%D0%B9-%D1%80%D0%B5%D0%B5%D1%81%D1%82%D1%80-%D0%B7%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%B9%D1%89%D0%B8%D0%BA%D0%BE%D0%B2);\n " +
      "2. Посмотреть список [Единого реестра проблемных объектов](https://xn--80az8a.xn--d1aqf.xn--p1ai/%D1%81%D0%B5%D1%80%D0%B2%D0%B8%D1%81%D1%8B/%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D0%BE%D0%B3-%D0%BD%D0%BE%D0%B2%D0%BE%D1%81%D1%82%D1%80%D0%BE%D0%B5%D0%BA/%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA-%D0%BF%D1%80%D0%BE%D0%B1%D0%BB%D0%B5%D0%BC%D0%BD%D1%8B%D1%85-%D0%BE%D0%B1%D1%8A%D0%B5%D0%BA%D1%82%D0%BE%D0%B2?objectIds=46701%2C51041%2C50479);\n " +
      "3. Проверить возможное наличие белых или черных списков на официальных сайтах органов строительного надзора. Например, на сайте [Главного управления государственного строительного надзора Московской области](https://gusn.mosreg.ru/deyatelnost/reestr-zablokirovannykh-zastroishikov).\n " +
      "Возможные последствия:\n " +
      "1. Материальные убытки;\n " +
      "2. Судебные разбирательства;\n " +
      "3. Потеря времени. ",
    risk: 2,
    risk_no: 1,
    risk_skip: 0,
  },
  {
    id: 22,
    shortText:
      "Рекомендуем обращать внимание на информацию с официального сайта застройщика о проделываемой работе, новости из СМИ о застройщике, оценку строительной фирмы от экспертов в данной отрасли и другие источники, которые могут помочь Вам оценить добросовестность застройщика.",
    longText:
      "На официальном сайте можно следить за процессом выполнения работ застройщика и вовремя заметить, что, например, строительство приостановилось.\n " +
      "Из остальных источников можно получить информацию для оценки добросовестности застройщика.\n " +
      "Возможные последствия:\n " +
      "1. Материальные убытки;\n " +
      "2. Судебные разбирательства;\n " +
      "3. Потеря времени. ",
    risk: 2,
    risk_no: 1,
    risk_skip: 0,
  },
  {
    // short - краткая часть рекомендации, long - подробнее, risk - Расположение на Шкале Риска(0 - серый и тд)
    // НАЧАЛО РЕКОМЕНДАЦИЙ ДАНИ
    id: 23,
    shortText:
      "Если застройщик участвовал в строительстве жилья в последние три года, то он обязан опубликовать информацию, чтобы покупатель имел возможность оценить прошлые результаты выполнения строительных работ застройщиком, а также репутацию застройщика. Отсутствие подобной информации может указывать на недобросовестность застройщика.",
    longText:
      "В соответствии с [ч. 2 ст. 3.1 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/302aa518a2c33dfc84a296f1d109dfe94e35097c/) застройщик обязан опубликовать на сайте единой информационной системы жилищного строительства в сети «Интернет» [(наш.дом.рф)](https://xn--80az8a.xn--d1aqf.xn--p1ai/) разрешение на ввод в эксплуатацию объектов капитального строительства с указанием сроков, если он и аффилированные с ним общества принимали участие в течение последних 3-х лет перед опубликованием проектной декларации. ",
    risk: 3,
  },
  {
    id: 24,
    shortText:
      "Информация о предыдущих объектах строительства застройщика обязательна для опубликования и может быть полезна Вам при оценивании добросовестности и репутации застройщика. ",
    longText: null,
    risk: 0,
  },
  {
    id: 25,
    shortText:
      "Разрешение на строительство является обязательным документом, который дает право застройщику осуществлять строительство, привлекать денежные средства по договору долевого участия и заключать его.",
    longText:
      "В соответствии с [ч. 1 ст. 3 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/24a7b7f2b0571ac53f7b789c337316109c23d1a7/) застройщик имеет право привлекать денежные средства участников долевого строительства для строительства многоквартирного дома или иных объектов недвижимости только после получения соответствующего разрешения на строительство.\n " +
      "В соответствии с [ч. 2 ст. 3.1 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/302aa518a2c33dfc84a296f1d109dfe94e35097c/) застройщик обязан опубликовать на сайте единой информационной системы жилищного строительства в сети «Интернет» [(наш.дом.рф)](https://xn--80az8a.xn--d1aqf.xn--p1ai/) разрешение на строительство.\n " +
      "При отсутствии данного документа построенный объект будет считаться самовольной постройкой в соответствии со [ст. 222 Гражданского Кодекса РФ](https://www.consultant.ru/document/cons_doc_LAW_5142/f670878d88ab83726bd1804b82668b84b027802e/). В случае, если застройщик планирует получить разрешение на строительство впоследствии, Вам стоит учитывать, что оно в целом может быть ему не выдано. ",
    risk: 3,
  },
  {
    id: 26,
    shortText:
      "Разрешение на строительство является ключевым документом при строительстве. Рекомендуем ознакомиться с ним и удостовериться в его существовании и действительности.",
    longText: null,
    risk: 0,
  },
  {
    id: 27,
    shortText:
      "Разрешение на строительство должно соответствовать определенным требованием. Несоответствие хотя бы одному из них влечет возникновение риска того, что документ окажется недействительным. ",
    longText:
      "В разрешении на строительство Вам необходимо проверить следующие данные:\n" +
      "1.	Выдача уполномоченным органом (как правило ОМСУ, Мосгосстройнадзор – для Москвы);\n" +
      "2.	Наличие даты, номера, подписи;\n" +
      "3.	Данные о застройщике;\n" +
      "4.	Соответствие адреса объекта:\n" +
      "a.	Рекламе;\n" +
      "b.	Адресу земельного участка.\n" +
      "5.	Срок действия разрешения.\n" +
      "При отсутствии разрешения на строительство построенный объект будет считаться самовольной постройкой в соответствии со [ст. 222 Гражданского Кодекса РФ](https://www.consultant.ru/document/cons_doc_LAW_5142/f670878d88ab83726bd1804b82668b84b027802e/). В случае, если застройщик планирует получить разрешение на строительство впоследствии, Вам стоит учитывать, что оно в целом может быть ему не выдано. " +
      "В соответствии с [ч. 2 ст. 3.1 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/302aa518a2c33dfc84a296f1d109dfe94e35097c/) застройщик обязан опубликовать на сайте единой информационной системы жилищного строительства в сети «Интернет» [(наш.дом.рф)](https://xn--80az8a.xn--d1aqf.xn--p1ai/) разрешение на строительство. ",
    risk: 3,
  },
  {
    id: 28,
    shortText:
      "В проектной декларации можно узнать основную информацию о застройщике и объекте строительства. Публикация проектной декларации является обязательной, без этого застройщик не имеет права привлекать денежные средства по договору долевого участия и заключать его.",
    longText:
      "В соответствии с [ч. 1 ст. 3 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/24a7b7f2b0571ac53f7b789c337316109c23d1a7/) застройщик имеет право привлекать денежные средства участников долевого строительства для строительства многоквартирного дома или иных объектов недвижимости только после опубликования проектной декларации.\n " +
      "В соответствии с [ч. 2 ст. 3.1 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/302aa518a2c33dfc84a296f1d109dfe94e35097c/) застройщик обязан опубликовать на сайте единой информационной системы жилищного строительства в сети «Интернет» [(наш.дом.рф)](https://xn--80az8a.xn--d1aqf.xn--p1ai/) проектную декларацию. ",
    risk: 3,
  },
  {
    id: 29,
    shortText:
      "Проектная декларация является одним из ключевых документов при строительстве. Рекомендуем ознакомиться с ней и удостовериться в ее существовании и полноте информации в ней.",
    longText: null,
    risk: 0,
  },
  {
    id: 30,
    shortText:
      "Застройщик обязан размещать информацию о проектах договоров участия в долевом строительстве в открытом доступе. Отсутствие подобной информации может указывать на недобросовестность застройщика.",
    longText:
      "В соответствии с [ч. 2 ст. 3.1 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/302aa518a2c33dfc84a296f1d109dfe94e35097c/) застройщик обязан опубликовать на сайте единой информационной системы жилищного строительства в сети «Интернет» [(наш.дом.рф)](https://xn--80az8a.xn--d1aqf.xn--p1ai/) проект договора участия в долевом строительстве или проекты таких договоров, используемые застройщиком для привлечения денежных средств участников долевого строительства для строительства многоквартирного дома или иных объектов недвижимости, отвечающие требованиям Закона. ",
    risk: 2,
  },
  {
    id: 31,
    shortText:
      "Ознакомление с проектом договора долевого участия в строительстве позволит узнать условия заключения и оценить риски с юристом. Застройщик обязан раскрывать о нем информацию.",
    longText: null,
    risk: 0,
  },
  {
    id: 32,
    shortText:
      "Наличие фотографий дает возможность оценить темпы строительства и их соответствие заявленным застройщиком промежуточным срокам. Отсутствие подобной информации может указывать на недобросовестность застройщика.",
    longText:
      "В соответствии с [ч. 2 ст. 3.1 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/302aa518a2c33dfc84a296f1d109dfe94e35097c/) застройщик обязан ежемесячно публиковать на сайте единой информационной системы жилищного строительства в сети «Интернет» [(наш.дом.рф)](https://xn--80az8a.xn--d1aqf.xn--p1ai/) фотографии хода строительства. ",
    risk: 2,
  },
  {
    id: 33,
    shortText:
      "Наличие фотографий дает возможность оценить темпы строительства и их соответствие заявленным застройщиком промежуточным срокам. Рекомендуем ознакомиться с ними при покупке жилья на этапе строительства. Отсутствие подобной информации может указывать на недобросовестность застройщика.",
    longText: null,
    risk: 0,
  },
  {
    id: 34,
    shortText:
      "Градостроительный план земельного участка является обязательным для размещения застройщиком документом. В нем можно узнать данные обо всех характеристиках земельного участка. Отсутствие подобной информации может указывать на недобросовестность застройщика. В нем также указываются границы земельного участка. Неустановленные или неуточненные границы могут повлечь в будущем споры с соседями. ",
    longText:
      "В соответствии с [ч. 2 ст. 3.1 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/302aa518a2c33dfc84a296f1d109dfe94e35097c/) застройщик обязан опубликовать на сайте единой информационной системы жилищного строительства в сети «Интернет» [(наш.дом.рф)](https://xn--80az8a.xn--d1aqf.xn--p1ai/) градостроительный план земельного участка. ",
    risk: 2,
  },
  {
    id: 35,
    shortText:
      "В градостроительном плане земельного участка можно узнать данные обо всех характеристиках земельного участка. Рекомендуем ознакомиться с ними при покупке жилья на этапе строительства. ",
    longText: null,
    risk: 0,
  },
  {
    id: 36,
    shortText:
      "Схема планировочной организации земельного участка является обязательным для размещения застройщиком документом. В ней можно узнать сведения о расположении в пределах земельного участка контуров и точных габаритов планируемого объекта капитального строительства с точным расположением в границах участка без внутренних обозначений. Отсутствие подобной информации может указывать на недобросовестность застройщика.",
    longText:
      "В соответствии с [ч. 2 ст. 3.1 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/302aa518a2c33dfc84a296f1d109dfe94e35097c/) застройщик обязан опубликовать на сайте единой информационной системы жилищного строительства в сети «Интернет» [(наш.дом.рф)](https://xn--80az8a.xn--d1aqf.xn--p1ai/) схему планировочной организации земельного участка.",
    risk: 2,
  },
  {
    id: 37,
    shortText:
      "В схеме планировочной организации земельного участка можно узнать сведения о расположении в пределах земельного участка контуров и точных габаритов планируемого объекта капитального строительства с точным расположением в границах участка без внутренних обозначений. Рекомендуем ознакомиться с ними при покупке жилья на этапе строительства. ",
    longText: null,
    risk: 0,
  },
  {
    id: 38,
    shortText:
      "Документ, содержащий информацию о расчете размера собственных средств и нормативах финансовой устойчивости застройщика, является обязательным для размещения застройщиком. Застройщик имеет право привлечения денежных средств по договору долевого участия и его заключения, только если он соблюдает нормативы финансовой устойчивости. Отсутствие подобной информации может указывать на недобросовестность застройщика.",
    longText:
      "В соответствии с [ч. 1 ст. 3 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/24a7b7f2b0571ac53f7b789c337316109c23d1a7/) застройщик имеет право привлекать денежные средства участников долевого строительства для строительства многоквартирного дома или иных объектов недвижимости только после получения соответствующего документа.\n " +
      "В соответствии с [ч. 2 ст. 3.1 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/302aa518a2c33dfc84a296f1d109dfe94e35097c/) застройщик обязан опубликовать на сайте единой информационной системы жилищного строительства в сети «Интернет» [(наш.дом.рф)](https://xn--80az8a.xn--d1aqf.xn--p1ai/) соответствующий документ. ",
    risk: 3,
  },
  {
    id: 39,
    shortText:
      "Рекомендуем ознакомиться с документом, содержащим информацию о расчете размера собственных средств и нормативах финансовой устойчивости застройщика. При помощи него можно оценить в том числе и экономические риски при покупке жилья на этапе строительства.",
    longText: null,
    risk: 0,
  },
  {
    id: 40,
    shortText:
      "Извещения о начале строительства, реконструкции объекта капитального строительства являются обязательными для размещения застройщиком документами. Отсутствие подобной информации может указывать на недобросовестность застройщика.",
    longText:
      "В соответствии с [ч. 2 ст. 3.1 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/302aa518a2c33dfc84a296f1d109dfe94e35097c/) застройщик обязан опубликовать на сайте единой информационной системы жилищного строительства в сети «Интернет» [(наш.дом.рф)](https://xn--80az8a.xn--d1aqf.xn--p1ai/) соответствующие извещения. ",
    risk: 2,
  },
  {
    id: 41,
    shortText:
      "Извещения о начале строительства, реконструкции объекта капитального строительства являются обязательными для размещения застройщиком документами. Рекомендуем ознакомиться с ним.",
    longText: null,
    risk: 0,
  },
  {
    id: 42,
    shortText:
      "Сведения об открытии или о закрытии расчетного счета застройщика с указанием номера такого счета, наименования уполномоченного банка и его идентификаторов являются обязательной для размещения застройщиком информацией. Отсутствие подобной информации может указывать на недобросовестность застройщика.",
    longText:
      "В соответствии с [ч. 2 ст. 3.1 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/302aa518a2c33dfc84a296f1d109dfe94e35097c/) застройщик обязан опубликовать на сайте единой информационной системы жилищного строительства в сети «Интернет» [(наш.дом.рф)](https://xn--80az8a.xn--d1aqf.xn--p1ai/) соответствующие сведения. ",
    risk: 2,
  },
  {
    id: 43,
    shortText:
      "Сведения об открытии или о закрытии расчетного счета застройщика с указанием номера такого счета, наименования уполномоченного банка и его идентификаторов являются обязательной для размещения застройщиком информацией. Рекомендуем ознакомиться с ней при решении вопроса о покупке жилья на этапе строительства.",
    longText: null,
    risk: 0,
  },
  {
    id: 44,
    shortText:
      "Аудиторские заключения по годовой бухгалтерской (финансовой) отчетности являются обязательными для размещения застройщиком документами. В них можно узнать информацию о достоверности финансовой отчетности застройщика. Отсутствие подобной информации может указывать на недобросовестность застройщика.",
    longText:
      "В соответствии с [ч. 2 ст. 3.1 Закона «Об участии в долевом строительстве» №214-ФЗ](https://www.consultant.ru/document/cons_doc_LAW_51038/302aa518a2c33dfc84a296f1d109dfe94e35097c/) застройщик обязан опубликовать на сайте единой информационной системы жилищного строительства в сети «Интернет» [(наш.дом.рф)](https://xn--80az8a.xn--d1aqf.xn--p1ai/) соответствующие сведения. ",
    risk: 2,
  },
  {
    id: 45,
    shortText:
      "Аудиторские заключения по годовой бухгалтерской (финансовой) отчетности являются обязательными для размещения застройщиком документами. Рекомендуем с ними ознакомиться, чтобы удостовериться в финансовой надежности компании застройщика.",
    longText: null,
    risk: 0,
  },
  {
    id: 46,
    shortText:
      "Большинство юридических рисков проявляется на этапе анализа документации, представляемой застройщиком. Рекомендуем с ней ознакомиться. Самые важные документы должны быть опубликованы на сайте единой информационной системы жилищного строительства в сети «Интернет» [(наш.дом.рф)](https://xn--80az8a.xn--d1aqf.xn--p1ai/). ",
    longText: null,
    risk: 0,
  },
  {
    id: 47,
    shortText:
      "Для осуществления строительства на земельном участке у лица должно быть право на его использование, которое может иметь различные основания: право собственности, право аренды (субаренды) и право безвозмездного пользования. Какое именно основание – особого значения не имеет, так как после завершения строительства земельный участок переходит в общую собственность покупателей жилья. ",
    longText:
      "Для оформления разрешения на строительство застройщик обязан предоставить документ, подтверждающий его право на земельный участок. Однако документы на земельный участок и разрешение на строительство выдаются различными органами, поэтому существует риск, когда при действующем разрешении на строительство застройщик не имеет права на земельный участок. В таком случае оформить право собственности на жилье будет проблематично.\n " +
      "В соответствии со [ст. 51 Градостроительного Кодекса РФ](https://www.consultant.ru/document/cons_doc_LAW_51040/570afc6feff03328459242886307d6aebe1ccb6b/) разрешение на строительство выдается органом местного самоуправления по месту нахождения земельного участка или иным органом в специальных случаях. ",
    risk: 3,
  },
  {
    id: 48,
    shortText:
      "Для осуществления строительства на земельном участке у лица должно быть право на его использование, которое может иметь различные основания: право собственности, право аренды (субаренды) и право безвозмездного пользования. Какое именно основание – особого значения не имеет, так как после завершения строительства земельный участок переходит в общую собственность покупателей жилья.",
    longText: null,
    risk: 0,
  },
  {
    id: 49,
    shortText:
      "Земельный участок должен соответствовать 4-ем основным характеристикам:\n 1.	Соответствие наименования собственника наименованию застройщика;\n 2.	Соответствие адреса земельного участка адресу объекта строительства;\n 3.	Отсутствие каких-либо обременений;\n 4.	Наличие указания на строительство жилого дома в качестве одного из способов разрешенного использования.\n Рекомендуем рассмотреть данные вопросы при оценке юридических рисков при покупке жилья на этапе строительства. ",
    longText: null,
    risk: 0,
  },
  {
    id: 50,
    shortText:
      "Наименование собственника земельного участка должно соответствовать наименованию застройщика. В противном случае, застройщик будет осуществлять строительство на земельном участке, в отношении которого у него нет никаких прав.",
    longText:
      "Земельный участок по окончании строительства многоквартирного дома должен поступить в общую собственность лиц, которые приобрели недвижимость в данном жилом доме. При прекратившемся праве аренды может возникнуть судебный спор с органами власти.\n " +
      "При отсутствии права на капитальное строительство построенный объект строительства будет считаться самовольной постройкой в соответствии со [ст. 222 Гражданского Кодекса РФ](https://www.consultant.ru/document/cons_doc_LAW_5142/f670878d88ab83726bd1804b82668b84b027802e/).",
    risk: 3,
  },
  {
    id: 51,
    shortText:
      "Адрес земельного участка должен соответствовать адресу земельного участка, который указан в разрешении на строительство застройщика.",
    longText:
      "Земельный участок по окончании строительства многоквартирного дома должен поступить в общую собственность лиц, которые приобрели недвижимость в данном жилом доме. При прекратившемся праве аренды может возникнуть судебный спор с органами власти.\n " +
      "При отсутствии права на капитальное строительство построенный объект строительства будет считаться самовольной постройкой в соответствии со [ст. 222 Гражданского Кодекса РФ](https://www.consultant.ru/document/cons_doc_LAW_5142/f670878d88ab83726bd1804b82668b84b027802e/).",
    risk: 3,
  },
  {
    id: 52,
    shortText:
      "В силу закона единственным обременением, которое допустимо в отношении земельного участка, где осуществляется застройка, является ипотека в пользу лиц, заключивших договор участия в долевом строительстве.",
    longText: null,
    risk: 3,
  },
  {
    id: 53,
    shortText:
      "Использование участка не по назначению, который указан в Росреестре, является основанием для признание построенного объекта самовольной постройкой в соответствии со [ст. 222 Гражданского Кодекса РФ](https://www.consultant.ru/document/cons_doc_LAW_5142/f670878d88ab83726bd1804b82668b84b027802e/). Впоследствии она может быть снесена. ",
    longText: null,
    risk: 3,
  },
  {
    id: 54,
    shortText:
      "В случаях, когда земельный участок находится в государственной или муниципальной собственности и передан застройщику по договору аренды, необходимо проверить четыре основных аспекта:\n 1. Срок договора аренды должен быть больше, чем срок строительства;\n 2. Наличие государственной регистрации договора аренды;\n 3. Соответствие целевому назначению земельного участка;\n 4. Соответствие арендатора застройщику.\n " +
      "Земельный участок по окончании строительства многоквартирного дома должен поступить в общую собственность лиц, которые приобрели недвижимость в данном жилом доме. При прекратившемся праве аренды может возникнуть судебный спор с органами власти. Рекомендуем обратить внимание на состояние договора аренды земельного участка, чтобы в последующем избежать проблем при оформлении права собственности на жилье.",
    longText: null,
    risk: 0,
  },
  {
    id: 55,
    shortText:
      "В случае, если договор аренды заканчивается раньше, чем срок строительства, необходимо удостовериться в существовании дополнительного соглашения о продлении. При его отсутствии возникают риски, вызванные тем, что у застройщика фактически отсутствует право на строительство на данном земельном участке.",
    longText:
      "Для оформления разрешения на строительство застройщик обязан предоставить документ, подтверждающий его право на земельный участок. Однако документы на земельный участок и разрешение на строительство выдаются различными органами и потому существует риск, когда при действующем разрешении на строительство застройщик не имеет права на земельный участок. В таком случае оформить право собственности на жилье будет проблематично.\n " +
      "Земельный участок по окончании строительства многоквартирного дома должен поступить в общую собственность лиц, которые приобрели недвижимость в данном жилом доме. При прекратившемся праве аренды может возникнуть судебный спор с органами власти.\n " +
      "При отсутствии права на капитальное строительство построенный объект строительства будет считаться самовольной постройкой в соответствии со [ст. 222 Гражданского Кодекса РФ](https://www.consultant.ru/document/cons_doc_LAW_5142/f670878d88ab83726bd1804b82668b84b027802e/).",
    risk: 3,
  },
  {
    id: 56,
    shortText:
      "Заключение договора аренды на срок более одного года требует регистрации в Росреестре. Ее отсутствие влечет признание незаключенным договора аренды и дополнительных соглашений.",
    longText:
      "Для оформления разрешения на строительство застройщик обязан предоставить документ, подтверждающий его право на земельный участок. Однако документы на земельный участок и разрешение на строительство выдаются различными органами и потому существует риск, когда при действующем разрешении на строительство застройщик не имеет права на земельный участок. В таком случае оформить право собственности на жилье будет проблематично.\n " +
      "Земельный участок по окончании строительства многоквартирного дома должен поступить в общую собственность лиц, которые приобрели недвижимость в данном жилом доме. При отсутствии права аренды может возникнуть судебный спор с органами власти.\n " +
      "При отсутствии права на капитальное строительство построенный объект будет считаться самовольной постройкой в соответствии со [ст. 222 Гражданского Кодекса РФ](https://www.consultant.ru/document/cons_doc_LAW_5142/f670878d88ab83726bd1804b82668b84b027802e/).",
    risk: 3,
  },
  {
    id: 57,
    shortText:
      "В качестве целевого назначения земельного участка в договоре должно быть указано строительство жилого многоквартирного дома или иного жилья. При нарушении данного условия арендодатель может расторгнуть договор аренды и взыскать с застройщика убытки. Сам объект строительства может быть признан самовольной постройкой и снесен по требованию органов власти. ",
    longText:
      "Использование участка не по назначению, предусмотренному договором аренды, является основанием для расторжения договора и взыскания с застройщика убытков в соответствии со [ст. 619 Гражданского Кодекса РФ](https://www.consultant.ru/document/cons_doc_LAW_9027/0f3b9f7e1408dd048a2b10e50a7f1c1b3aef1244/).\n " +
      "Земельный участок по окончании строительства многоквартирного дома должен поступить в общую собственность лиц, которые приобрели недвижимость в данном жилом доме. При прекратившемся праве аренды может возникнуть судебный спор с органами власти.\n " +
      "При отсутствии права на капитальное строительство построенный объект будет считаться самовольной постройкой в соответствии со [ст. 222 Гражданского Кодекса РФ](https://www.consultant.ru/document/cons_doc_LAW_5142/f670878d88ab83726bd1804b82668b84b027802e/).",
    risk: 3,
  },
  {
    id: 58,
    shortText:
      "Арендатор по договору аренды земельного участка должен являться застройщиком, с которым заключается договор участия в долевом строительстве. Отсутствие соответствия застройщика и арендатора может указывать на недобросовестность застройщика. ",
    longText:
      "Для оформления разрешения на строительство застройщик обязан предоставить документ, подтверждающий его право на земельный участок. Однако документы на земельный участок и разрешение на строительство выдаются различными органами и потому существует риск, когда при действующем разрешении на строительство застройщик не имеет права на земельный участок. В таком случае оформить право собственности на жилье будет проблематично.\n " +
      "Земельный участок по окончании строительства многоквартирного дома должен поступить в общую собственность лиц, которые приобрели недвижимость в данном жилом доме. При прекратившемся праве аренды может возникнуть судебный спор с органами власти.\n" +
      "В соответствии со [ст. 51 Градостроительного Кодекса РФ](https://www.consultant.ru/document/cons_doc_LAW_51040/570afc6feff03328459242886307d6aebe1ccb6b/) разрешение на строительство выдается органом местного самоуправления по месту нахождения земельного участка или иным органом в специальных случаях.",
    risk: 3,
  },
  {
    id: 59,
    shortText:
      "Предоставление земельных участков в безвозмездное пользование возможно только в случаях, прямо предусмотренных законодательством. Необходимо узнать, по какому именно основанию застройщик получил соответствующее право. ",
    longText:
      "Предоставление земельных участков в безвозмездное пользование осуществляется на основании [ст. 39.10 Земельного Кодекса РФ](https://www.consultant.ru/document/cons_doc_LAW_33773/f6fb5e26212db7c34ed9e1fc1e33a10f57b19470/).",
    risk: 2,
  },
];

export const riskAddition =
  "**Зеленая зона:** \n\n " +
  "Основные юридические риски при заключении сделки по приобретению жилой недвижимости в Вашем случае отсутствуют либо носят незначительный характер, который в большинстве случаев не влияет на исход сделки. При их наличии рекомендуется просто обратиться к продавцу для уточнения данных. \n\n" +
  "**Желтая зона:** \n\n " +
  "Существуют юридические риски при заключении сделки, которые могут в последующем серьёзно осложнить оформление права собственности на покупателя. Рекомендуется обратиться непосредственно к продавцу с уточнением всех данных и специалистам, которые проверят сделку. \n\n" +
  "**Красная зона:** \n\n" +
  "Присутствуют серьёзные юридические риски, которые могут появиться в невозможности оформление права собственности на купленное жилое помещение или его последующем изъятии у Вас. Рекомендуется либо воздержаться от осуществления сделки, либо провести ее под контролем специалистов.";
